{
  "reviews": [
    {
      "id": 1,
      "name": "Michael Eder",
      "date": "Okt 2024",
      "rating": "5/5",
      "text": "Was für ein Wundervoller Ort um sich zu erholen. Mitten in den Marken auf einer Anhöhe mit Weitblick. Das Meer ist wirklich schnell über die Strada Statale 76 zu erreichen und viele Sehenswürdigkeiten der Marken sind im Umkreis von circa 50 km zu finden. Das Haus ist sehr professionell renoviert. \nUnd der Pool zusammen mit der Lounge ein Traum. Gerne nächstes Jahr wieder!!!👍"
    },
    {
      "id": 2,
      "name": "Udo Warnecke",
      "date": "Okt 2024",
      "rating": "5/5",
      "text": "Wir haben unseren Urlaub zu zweit mit Hund einfach nur genossen. Traumhafte Lage mit einem unbeschreiblichen Ausblick über den Infinity-Pool. Absolute Ruhe und Erholung pur. Das Appartement (Nord EG) ist übrigens vollkommen ausreichend ausgestattet, zumal vorwiegend die Aussenküche (mit Spülmaschine) genutzt wurde. Alex als Gastgeber steht telefonisch immer hilfreich zur Verfügung. Und vor Ort kümmert sich Rosa als Verwalterin (spricht Englisch) um alles Weitere.\nDank dafür, dass wir diese einzigartige Oase kennenlernen durften."
    },
    {
      "id": 3,
      "name": "Alexander Punzelt",
      "date": "Okt 2024",
      "rating": "5/5",
      "text": "Wir durften in diesem wunderschönen Ferienhaus zwei Wochen verbringen. Wir haben uns sehr wohl gefühlt und schon bei der Ankunft waren wir von der Aussicht und der Anlage überwältigt. Der Pool einfach ein Traum. Ausstattung, Pizzaofen, Outdoorküche etc. alles super. Die Vermieter und die Hausverwalterin vor Ort waren einfach großartig und nicht mit Geld zu bezahlen. Wir kommen gerne wieder. Vielen Dank für alles."
    },
    {
      "id": 4,
      "name": "Sybille Stelzmann",
      "date": "Sep 2024",
      "rating": "5/5",
      "text": "Ein wundervoller Ort um einen entspannten Urlaub in ursprünglicher Umgebung zu erleben. Sehr nette Gastgeber. Alles gepflegt, geschmackvoll und sauber. \nJede Wohnung hat seinen eigenen Außenbereich. Der Pool ist ein Traum. Wir haben uns rundum wohl gefühlt!"
    },
    {
      "id": 5,
      "name": "Sally Stahlfast",
      "date": "Sep 2024",
      "rating": "5/5",
      "text": "Unser Urlaub in diesem Ferienhaus war einfach unvergesslich! Der Infinity-Pool war der absolute Höhepunkt – mit einem atemberaubenden Blick über die Landschaft. Unsere Kinder hatten im Pool jede Menge Spaß, während wir uns auf der großzügigen Terrasse entspannten und die herrlichen Sonnenuntergänge genossen haben. Die Kombination aus dem Panoramablick und der Ruhe hat uns jeden Abend verzaubert. \nBesonders gefallen hat uns auch die Outdoor-Dusche – ein tolles Extra, um sich nach dem Schwimmen im Freien abzukühlen. Das Haus selbst ist modern und gemütlich eingerichtet, und die Terrasse bot den perfekten Ort, um gemeinsam zu essen und den Tag ausklingen zu lassen. Die Nähe zu ausgezeichneten Restaurants war ein weiterer Pluspunkt – wir haben die lokale Küche sehr genossen und konnten tolle Lokale in wenigen Minuten erreichen. Trotz der ruhigen Lage war alles Wichtige schnell erreichbar. \nDer Gastgeber war herzlich und hilfsbereit und hat uns tolle Tipps für die Umgebung gegeben. Alles in allem war es ein perfekter Urlaub für die ganze Familie – wir kommen ganz sicher wieder!"
    },
    {
      "id": 6,
      "name": "Selene Calzavara",
      "date": "Aug 2024",
      "rating": "5/5",
      "text": "Wunderschönes Haus mit atemberaubender Aussicht. Sehr geräumig und mit allen Dienstleistungen ausgestattet. Es liegt 20 Minuten von den Frasassi-Höhlen und eine halbe Stunde vom Meer entfernt. Sehr nette und hilfsbereite Besitzer. Bester Aufenthalt meines Lebens! \n (Original Text) Casa bellissima con vista mozzafiato. Molto spaziosa e con tutti i servizi. Si trova a 20 min dalle grotte di Frasassi e mezz’oretta dal mare. Proprietari molto gentili e disponibili. Miglior soggiorno della mia vita!"
    }
  ]
}
